export default {
  locale: 'rus',
  comp_name: 'Наше',
  home: 'Главная',

  forms: {
    login: 'Ваш логин',
    pass: 'И пароль',
    loginBtn: 'Войти в систему как'
  },

  enterDescription : 'Пожалуйста введите ваши логин и пароль для работы с контентом',
  
  header: {
    sl1               : 'Мы собрали вместе лучшие украинские товары и бренды',
    sl2               : 'Вам осталось выбрать то, что вам действительно по душе',
    input_placeholder : 'Введите название товара либо бренда',
    now_seeking       : 'ищут прямо сейчас',
    enter             : 'Вход',
    exit              : 'Выйти',
    favorite          : 'Избранное'
  },

  cities              : {
                        KIEV : 'Киев',
                        LVIV : 'Львов'
                      },  

  footer: {
    be_with_us        : 'Будьте на связи',
    news              : 'новости и акции',
    yourEmail         : 'Ваша электронная почта',
    subscr            : 'Подписаться',
    arr               : 'Все права защищены'
  },

  menu: {
    about             : 'О нас',
    adv               : 'Преимущества',
    search            : 'Поиск',
    cat               : 'Каталог',
    blog              : 'Блог',
    business          : 'Вендорам',  
    contact           : 'Контакты'
  }
};
