module.exports = {

  comp_name: 'Наше',
  
  header: {
    sl1               : 'Мы собрали вместе лучшие украинские товары и бренды',
    sl2               : 'Вам осталось выбрать то, что вам действительно по душе',
    input_placeholder : 'Введите название товара либо бренда',
    now_seeking       : 'ищут прямо сейчас',
    enter             : 'Вход',
    favorite          : 'Избранное'
  },

  cities              : [
                          {
                            key : 'KIEV',
                            val : 'Киев'
                          },
                          {
                            key : 'LVIV',
                            val : 'Львов'
                          }
                      ],

  footer: {
    be_with_us        : 'Будьте на связи',
    news              : 'новости и акции',
    yourEmail         : 'Ваша электронная почта',
    subscr            : 'Подписаться',
    arr               : 'Все права защищены'
  },

  menu: {
    about             : 'О нас',
    adv               : 'Преимущества',
    search            : 'Поиск',
    cat               : 'Каталог',
    blog              : 'Блог',
    business          : 'Вендорам',  //просто потому что лень править верстку
    contact           : 'Контакты'
  }

};